let Data = [
  {
    fieldset: `Расчет экономической эффективности`,
    label: [`Операционные расходы`, `Расходы по банковским операциям`, `Прочие расходы`, `Операционные доходы`, `Доходы от банковский операций`, `Прочие доходы`, `Экономическая эффективность`],
    value: 0
  },
  {
    fieldset: `Операционные расходы`,
    label: [`Выплаты комиссий по услугам, оказываемым клиентами, а также за корреспондентские отношения с другими банками`, `Выплаты процентов по депозитам`, `Комиссии по операциям с инвалютой`],
    value: 0
  },
  {
    fieldset: `Расходы по банковским операциям`,
    label: [`Процентные расходы по выпущенным долговым обязательствам`, `Процентные расходы по привлеченным драгоценным металлам`],
    value: 0
  },
  {
    fieldset: `Прочие расходы`,
    label: [`Отрицательные курсовые разницы`, `Содержание технических средств управления, оплата услуг вычислительных центров`, `Издержки, связанные с перевозкой банковских документов и инкассацией выручки`],
    value: 0
  },
  {
    fieldset: `Операционные доходы`,
    label: [`Доходы, полученные банковским учреждением за деятельность по размещению государственных облигаций на финансовом рынке`, `Доходы от участия в деятельности других фирм`],
    value: 0
  },
  {
    fieldset: `Доходы от банковский операций`,
    label: [`Плата за услуги по ведению и открытию расчетных, валютных, текущих, ссудных счетов`, `Проценты по кредитам (полученные и начисленные)`, `Процентные доходы по приобретенным долговым обязательствам`],
    value: 0
  },
  {
    fieldset: `Прочие доходы`,
    label: [`Положительные курсовые разницы`, `Доходы от операций с финансовыми инструментами`, `Проценты, которые выплачены банками-корреспондентами`],
    value: 0
  },

];

export {Data};
