let Data = [
  {
    fieldset: `Расчет экономической эффективности`,
    label: [`Расходы по банковским операциям`, `Операционные расходы`, `Затраты`, `Операционные доходы`, `Доходы от банковских операций`, `Прибыль(услуги)`, `Экономическая эффективность`],
    value: 0
  },
  {
    fieldset: `Расходы по банковским операциям`,
    label: [`Процентные расходы`, `Другие расходы по банковским операциям и другим сделкам`],
    value: 0
  },
  {
    fieldset: `Операционные расходы`,
    label: [`Расходы по операциям с ценными бумагами`, `Отрицательная переоценка`, `Другие операционные расходы`, `Расходы связанные с обеспечением кредитной организации`],
    value: 0
  },
  {
    fieldset: `Прочие расходы`,
    label: [`Налог на прибыль`],
    value: 0
  },
  {
    fieldset: `Операционные доходы`,
    label: [`Доходы от операций с ценными бумагами`, `Доход от участия в капитале других организаций`, `Положительная переоценка`, `Другие операционные доходы`],
    value: 0
  },
  {
    fieldset: `Доходы от банковских операций`,
    label: [`Процентные доходы`, `Другие доходы от банковских операций`],
    value: 0
  },
  {
    fieldset: `Прочие доходы`,
    label: [`Прибыль прошлых лет, выявленная в отчетном году`, `Поступления в возмещение причиненных организации убытков`, `Курсовые разницы`],
    value: 0
  }
];

export {Data};
